[
  "En la muestra virtual de BioArte participan 26 artistas donde podés ver el Panorama de esta especialidad del arte en categorías como biorobótica, modelado molecular, agar art, biomateriales, biosensado y biosonorizacion. Visitá sus micro sites!",
  "En el área Académica, relevamos 25 Universidades en todo el país que tienen 28 carreras donde podes estudiar alguna de las especialidades de la Biotecnología. Pensá que te gustaría estudiar y después buscá a qué Universidad podés ir. ",
  "En la agenda de contenidos hay 26 charlas de Universidades, empresas de biotecnología y artistas. Participan 130 personas. Hay performances, talleres, inauguración de la muestra de arte en plataforma interactiva y ¡hasta el lanzamiento de un libro!",
  "Áreas en Biotecnología en las que Argentina participa globalmente : Salud y reproducción humana, Salud animal, Agroindustria, Producción de Insumos Industriales. Bajate el pdf desplegable para tener un panorama de los avances en cada área.",
  "Agricultura celular para producción de carne sintética, tecnología de clonación en caballos para exportación, secuenciación del genoma humano para actuar preventivamente sobre la salud: Biotecnología Argentina, entérate más el  07/04 a las 15hs.",
  "¿Sabes que es una start up biotecnológica? Enterate el viernes 09/04 a las 18:00 hs: microalgas para salud humana, una mezcla argentina de Tesla y Edison para procesar alimentos y cómo potenciar cultivos con abejas son los ejemplos que veremos. ",
  "¿Se puede introducir el Himno Nacional en una bacteria y luego escucharlo? ¡Sí! Enterate de cómo lo hicieron en los laboratorios de la UADE. El jueves 07/04 a las 18:40 hs te lo cuenta el decano de la Facultad de Ingeniería.",
  "¿Secuenciación de animales en extinción? Te lo cuenta Patricia Saragüeta, científica y artista, en una charla con Guadalupe Diaz Constanzo, Directora del C3 el jueves 07/04 a las 19:00 hs ",
  "En el área de Academia, tenes un pdf descargable con todas las Universidades relevadas en el país con carreras de Biotecnología para que sepas dónde podes estudiar distintas especializaciones.",
  "¿Sabías quién usó por primera vez la palabra BioArte para nombrar esta especialidad? Enterate de eso y de muchas cosas más sobre el BioArte en el microsite ¨Acerca del BioArte¨,  donde también encontrarás una línea del tiempo con hitos destacados ",
  "¿Querés participar en una obra de bioarte colectiva? El 07/04 a las 18:50, conectate al zoom de la agenda de charlas y tené tu celular a mano. Decile a alguien que te grabe a vos y a la pantalla de la compu para registrar ese momento y compartirlo.",
  "¿Te gustaría crear tu propio pequeño planeta y contenerlo en una bioesfera? ¿Te interesa adentrarte en los misterios del ADN? ¡Entonces no te pierdas el taller de Joaquin Fargas el 09/04 a las 16:00 hs!",
  "¿Queres explorar nuevos espacios virtuales, interactuar con los artistas y descubrir su obra junto a otros visitantes? Te esperamos el Martes 06/04 en Mozilla.Hubs para un detrás de escena de la obra Namiki de la mano de sus creadores.",
  "¡No te pierdas la Performance del grupo micRA!  Seres microscópicos orquestando una performance. Científicos y artistas trabajan con microscopios de distintos aumentos proyectando imágenes que un DJ musicaliza  Ju 07/08 a las 18:00 hs",
  "¿Conoces a Fernando Vilella? Es el referente en Bioeconomía. Un lujo tenerlo en la agenda. Estará el Viernes 09/04 a las 15:00 hs. Sentate a disfrutarlo y preparate para tomar nota de toda la información que nos va a dar.",
  "¿Medicina personalizada en tratamientos oncológicos? ¿Biosimilares producidos en el país que reemplazan fármacos y se exportan? Imperdible la mesa de Salud Humana moderada por Diego Golombek con Roche, Amega Biotech y mAxbcience: 05/04 a las 16:00 hs",
  "¿Sabias que se puede hacer arte con microorganismos? Hay una técnica llamada Agar Art, que en pequeños recipientes llamados cápsulas de Petri usa microorganismos como si fueran pintura. El Mi 07/04 a las 17:00 hs te vamos a explicar cómo se hace."
]
